export const WORK_TYPES = [
  { id: '1', name: 'Кладка перегородок', unit: 'м³' },
  { id: '2', name: 'Монтаж опалубки', unit: 'м²' },
  { id: '3', name: 'Армирование', unit: 'т' },
  { id: '4', name: 'Бетонирование', unit: 'м³' },
  { id: '5', name: 'Штукатурка', unit: 'м²' },
  { id: '6', name: 'Стяжка пола', unit: 'м²' },
  { id: '7', name: 'Монтаж гипсокартона', unit: 'м²' },
  { id: '8', name: 'Укладка плитки', unit: 'м²' },
  { id: '9', name: 'Малярные работы', unit: 'м²' },
  { id: '10', name: 'Сантехнические работы', unit: 'т.шт' }
]